import React from 'react'
import './info.scss'

export const Unfo=()=>{
    return(
        <div className='info'>
            <h3>Информация</h3>
            <p>Как принято считать, интерактивные прототипы смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. А также действия представителей оппозиции объявлены нарушающими общечеловеческие нормы этики и морали. Таким образом, дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки поэтапного и последовательного развития общества.</p>
        </div>
    )
}